{
  "title": "নদীর গল্প",
  "author": "কাজী আনোয়ার হোসেন",
  "chapters": [
    {
      "chapter_id": "c1",
      "chapter_title": "এক",
      "content": "ঠিক সোয়া দু’বছর পরের কথা। আটষট্টি সালের পনেরোই জানুয়ারি। শীতের আমেজ রয়েছে পুরোপুরি।\nবিরক্ত মুখে ধীর পায়ে হাঁটছে রানা রেঙ্গ[]নের কুখ্যাত অঞ্চলের একটি নির্জন রাস্তা দিয়ে। রাস্তার একপাশে রেল লাইনের ওপর দাঁড়ানো কয়লা বোঝাই অসংখ্য ওয়াগন- অপর পাশে সারি সারি বন্ধ গুদাম ঘর। রানার পরনে নেভি ব্লু কালারের ট্রপিক্যাল স্যুট, মেরুন সিল্কের টাই, আর সোলের ভিতর স্টীলের পাত বসানো কালো অক্সফোর্ড শ্য।\nসকাল এগারোটার রোদ মিষ্টি-মিষ্টি লাগছে- কিন্তু রানার মনটা হয়ে আছে নিম-তেতো। কিছুতেই বুঝতে পারছে না কি অপরাধ সে করেছে যার জন্যে এই শাস্তি ভোগ করতে হচ্ছে ওকে। কিচ্ছু না, বুড়োর খেয়াল। যতটা সম্ভব খারাপ ভাষায় দুটো গাল দিল সে মেজর জেনারেল রাহাত খানের উদ্দেশে। তারপর রাস্তায় পড়ে থাকা পোয়াটেক ওজনের একখানা কয়লার টুকরোকে মারল কষে এক লাথি। ছিকে অনেক দূরে চলে গেল সেটা ফ্র্যাগমেন্টেশন বম্বের মত।\n\nএকটু হালকা হলো মন। একটা সিগারেট ধরিয়ে নিয়ে আবার গোড়া থেকে ভাবতে আরম্ভ করল সে।\n\nকি কাজ? না, সোজা টোকিয়ো যাবে, সেখান থেকে বেইজিং- সেখানে মাসুদ রানার সম্মানে বিশেষ ভাবে আয়োজিত গোটা কয়েক কালচারাল মীটিং-এ পূর্ব পাকিস্তানের লোকগীতির ওপর পৌনে দু’শো লাইনের একটা মুখস্থ বক্তৃতা দেবে (যার বেশির ভাগ শই তার বোধশক্তির বাইরে)- তারপর সাংহাই এবং ক্যান্টনে একই বক্তৃতার পুনরাবৃত্তি করে হংকং আসবে প্লেনে। চোদ্দ তারিখ সন্ধ্যা সাড়ে সাতটায় কউলুনের একটা বইয়ের দোকান থেকে একখানা ফ্রেণ্ডস্ নট মাস্টারস্ কিনবে, পরদিন সকালে রেঙ্গ]ন পৌঁছে নাম্‌দিং হসপিটালের গেট থেকে দক্ষিণ দিকে গুণে গুণে ছয়শো কদম হাঁটলে যে মোড়টা পড়বে সেই মোড়ের ওপর একটা সেকেণ্ড হ্যাণ্ড বইয়ের দোকানে লাল টুপি পরা সেলসম্যানের কাছে সেটা বিক্রি করে টাকাটা এবং সেইসাথে একটা সীলমোহর করা চিঠি নয়াদিল্লীর একখানা ঠিকানা লেখা খামে পুরে পোস্ট করে দিতে হবে। ব্যস, তারপর সারাদিন ওর ছুটি। এরপর কি করতে হবে জানানো হবে ওকে।\n\nআচ্ছা, কোনও মানে হয়? কাজটা যে-কোনও একটা বাচ্চা ছেলের পক্ষেও সহজ। অথচ এই সাধারণ একটা কাজের জন্যে কি তোড়জোর করে ডেকে আনা হয়েছিল তাকে মেজর জেনারেলের অফিস কামরায়। রানার কোনও ওজর আপত্তি শুনল না বুড়ো। এই কাজের জন্যে তার মাসুদ রানাকেই চাই। ভাবতে ভাবতে আবার গরম হয়ে উঠল রানা। অপমান। নিশ্চয়ই অপমান করতে চেয়েছে ওকে বুড়ো। অস্ফুট কণ্ঠে আবার একটা গাল দিল রানা বদ্ধকে। কিন্তু কয়লার টুকরো পেল না রাস্তায়। রেললাইনটা বামে সরে গেছে অনেকখানি, তালা ঝুলানো বন্ধ গুদামঘরগুলোও ছাড়িয়ে এসেছে। লক্ষ করেনি রানা- ডানধারে নদী দেখা যাচ্ছে একটা। ঠাণ্ডা মিষ্টি বাতাস এসে লাগল চোখেমুখে। বেশ ভাল লাগল ওর ঠাণ্ডা বাতাসটা।\n\nঠিক সেই সময়ে ঘটল ঘটনাটা। নিজের চিন্তায় মশগুল ছিল, তাই নির্জন রাস্তায় পিছন থেকে তিনজন লোকের দ্রুত নিঃশব্দ পায়ে এগিয়ে আসা দেখতে পায়নি সে। যখন লক্ষ করল তখন দেরি হয়ে গেছে। আরও তিনজন এগিয়ে আসছে রাস্তার ডানধারের একটা প্রকাণ্ড বটগাছের আড়াল থেকে।\n\nঝট্ করে ঘুরে দাঁড়াল রানা নিজের অজান্তেই- ঝাঁকি দিয়ে মাথাটা সরিয়ে নিল একপাশে। প্রথম বাড়িটা পড়ল ডান কাঁধের ওপর। শক্ত মোটা হান্টার। অবশ হয়ে গেল ডান হাত। সাথে সাথেই প্রচণ্ড এক মুষ্ট্যাঘাত এসে পড়ল ওর বাম চোয়ালে। টলে উঠল দুনিয়াটা রানার চোখের সামনে। ডানধারের তিনজনও এসে পড়েছে।\n\nশোলডার হোলস্টারে রাখা পিস্তলটা বের করবার চেষ্টা করল রানা- কিন্তু ডানহাতটা তুলতেই পারল না উপরে। কোন রকম চিন্তা-ভাবনার সময় নেই। আরক্ষা করতে হবে। পাশ থেকে একজনের ধাক্কায় ভারসাম্য হারিয়ে পড়ে যাচ্ছিল রানা, সেই অবস্থাতেই প্রাণপণ শক্তিতে লাথি মারলো সে একজনের তলপেটে। ইচ্ছে ছিল মাটিতে পড়ে আরও কয়েকটা লাথি চালাবে এবং কোন এক সুযোগে পিস্তলটা বের করে ফেলবে। কিন্তু তা আর হলো না। মাঝ পথেই ধরে ফেলল একজন ওকে। নাকের ওপর রাবারের কি একটা জিনিস চেপে ধরল আরেকজন। দম বন্ধ করে রাখবার চেষ্টা করল রানা। কিন্তু পেটের উপর ধাঁই করে এক কিল পড়তেই বাধ্য হলো সে শ্বাস নিতে। কয়েক সেন্টিমিটার ইথাইল ক্লোরাইড এবং অক্সিজেন ঢুকে গেল রানার ফুসফুসে। অন্ধকার হয়ে এল চারদিক, রানার মনে হলো অতল সমুদ্রে তলিয়ে যাচ্ছে সে ক্রমশ। আরও অনেক গভীরে নামিয়ে দিল রানাকে ওরা মরফিনের একটা ইন্ট্রাভেনাস ইঞ্জেকশন দিয়ে।\n\nশক্তিশালী ইকো ১০X৫০ বিনকিউলারটা চোখ থেকে নামিয়ে ভয়ঙ্কর এক বাঁকা হাসি হাসল আধমাইল দূরে একটা বাড়ির ছাতে দাঁড়ানো একজন ধুতি-পাঞ্জাবী-জহরকোট পরিহিত কুৎসিত চেহারার লোক।\n\nধীরে ধীরে জ্ঞান ফিরে এল রানার। কপালের দুই পাশটা টিপ-টিপ করছে। মাথাটা ধরে আছে। জিভ, কণ্ঠতালু শুকিয়ে কাঠ। চোখ না খুলেই অনুভব করল, দুলছে সে শুয়ে শুয়ে। কুল-কুল শব্দ শোনা যাচ্ছে পানির। জলপথে কোথাও নিয়ে যাওয়া হচ্ছে ওকে। কোথায়?\n\nকারা এরা? রেড লাইটনিং টং? না দস্যু উ সেনের লোক? নাকি অন্য কোন দল? কোথায় ধরে নিয়ে যাওয়া হচ্ছে ওকে? কেন?\n\nচোখের পাতা সামান্য ফাঁক করে চাইল রানা। কেউ নেই। এবার আর একটু ফাঁক করে চাইল সে এদিক-ওদিক। একটা লঞ্চের কেবিনে মেঝের ওপর শুয়ে আছে সে। বাইরে প্রখর রোদ্দুর। ঘরে কেউ নেই। একটা কম্বল দিয়ে ঢেকে রাখা হয়েছে ওকে। বাজে কয়টা?\n\nউঠে বসতে গিয়ে বুঝতে পারল রানা ঘরে কোন লোক নেই কেন। একখানা লোহার খাটের পায়ার সাথে বেঁধে রাখা হয়েছে ওর দুই হাত। তার ওপর ওর সমস্ত জামা-কাপড় খুলে নেয়া হয়েছে গা থেকে। পা-দুটো নাড়িয়ে দেখল সে, খোলাই আছে। জুতো জোড়াও পরাই আছে পায়ে। আশার আলো জ্বলে উঠল ওর মনের ভিতর। দুই মিনিটে হাতের বাঁধন খুলে ফেলতে পারবে সে।\n\nজুতো সুদ্ধ ডান পা-টা কম্বলের তলা থেকে বের করে ভাঁজ করে মুখের কাছে নিয়ে এল রানা। অল্প একটু চেষ্টার পরই দাঁতের ফাঁকে চলে এল জুতোর সোলে লুকিয়ে রাখা ছুরিটা। ঠিক সেই সময় ডেকের ওপর বুটের শব্দ শুনতে পেল সে। চট্ করে ছেড়ে দিল সে ছুরি; পিঠের তলায় নিয়ে নিল সেটাকে। কম্বলটা যতটা সম্ভব গায়ের ওপর ঠিক করে নিয়ে পড়ে থাকল সে চোখ বন্ধ করে। খুলে গেল কপাট।\n\nদুই আঙুলে চোখের পাতা টেনে পরীক্ষা করল লোকটা। আবছা মত দেখতে পেল রানা একটা নোংরা মঙ্গোলিয়ান মুখ। ঠোঁট দুটো ফাঁক হয়ে থাকায় দুইসারি নোংরা হলুদ দাঁত দেখা গেল- একটা দাঁত আবার সোনা দিয়ে বাঁধানো।\n\nচোখ ছেড়ে দিয়ে রানার চুলের ভিতর হাত চালিয়ে দিল এবার লোকটা। এক ঝাঁকিতে আধহাত উঁচুতে উঠে গেল রানার মাথা, ঠাস করে চড় পড়ল গালে। টু শব্দ না করে সহ্য করে নিল রানা। মাথাটা ঝুলতে থাকল চুলের মুঠি ধরা হাত থেকে।\n\nকি যেন গালি দিল লোকটা নিজস্ব ভাষায়, তারপর ছেড়ে দিল চুল। ঠাস করে মেঝেতে ঠুকে গেল রানার মাথা। হাতের বাঁধন পরীক্ষা করল লোকটা টেনে টেনে। পায়ের শব্দটা দূরে সরে গেল। দড়াম করে বন্ধ হয়ে গেল কেবিনের দরজা। মিলিয়ে গেল পদশব্দ।\n\nধীরে ধীরে চোখ মেলে চাইল রানা। মিটমিট করে দু’ফোঁটা পানি ঝরিয়ে ফেলল চোখ থেকে। এবার আবার স্পষ্ট দেখতে পাচ্ছে সে সবকিছু। দ্রুত কাজ সারতে হবে। এরা যারাই হোক, কুটুম বাড়ির দাওয়াত খাওয়াতে যে নিয়ে যাচ্ছে না ওকে সেটা স্পষ্ট। অত্যন্ত শক্তিশালী কোনও দল। এদের প্রতিটি কাজে যেমন বিদ্যুৎ বেগ তেমনি নিখুঁত পারদর্শিতা।\n\nআধ মিনিটের মধ্যেই হাতের বাঁধন খুলে গেল রানার। ছুরিটা রেখে দিল যথাস্থানে। উঠে দাঁড়াতে যাবে ঠিক এমনি সময় পিছন থেকে কথা বলে উঠল একজন লোক।\n\n‘চমৎকার! ভাল ট্রেনিং পেয়েছ তুমি, হে ছোকরা।’\n\nচমকে ফিরে চাইল রানা। ডানহাতে একখানা কোল্ট অটোমেটিক ধরে দাঁড়িয়ে আছে রানার লাথি খাওয়া দুর্ধর্ষ চেহারার লোকটা। বামহাতে একটা পর্দা ফাঁক করে হাসছে তার ভয়ঙ্কর হাসি। পিস্তলটা স্থির দৃষ্টিতে চেয়ে আছে রানার কপালের দিকে। রানা বুঝল, ট্রিগার টিপতে বিন্দুমাত্র দ্বিধা করবে না এই লোক। ধীর স্থিরভাবে কম্বলটা টেনে নিয়ে লজ্জা নিবারণ করল সে। তারপর শান্ত কণ্ঠে জিজ্ঞেস করল, ‘কোথায় নিয়ে যাওয়া হচ্ছে আমাকে? কে তোমরা?’\n\n‘দুঃখিত। এর উত্তর দেয়া আমার পক্ষে সম্ভব নয়।’ দুই পা এগিয়ে ঘরের মধ্যে এসে দাঁড়াল লোকটা। পিস্তলটা সদা সতর্ক দৃষ্টি রাখছে রানার ওপর।\n\n‘কেন?’ আবার প্রশ্ন করল রানা।\n\nমাথা নাড়ল শুধু লোকটা, কোন উত্তর দিল না।\n\n‘বাজে কয়টা এখন?’ নিজের খালি কব্জির দিকে চেয়ে জিজ্ঞেস করল রানা। ‘সেটা বলতে আপত্তি নেই নিশ্চয়ই? কতক্ষণ অজ্ঞান ছিলাম আমি?’\n\n‘ঘণ্টা চারেক। এখন বাজে সাড়ে তিনটে। রেঙ্গ]নের সাড়ে তিনশো মাইল উত্তরে মান্দালয়ে নিয়ে আসা হয়েছে তোমাকে প্লেনে করে। এখন ইরাওয়াদ্দি নদীপথে আরও উত্তরে চলেছ। ব্যস, আর কোন তথ্য জানানো আমার পক্ষে সম্ভব নয়।’\n\nরানা বুঝল ঘোড়েল লোক। ভুলেও একবার ঘড়ির দিকে চাইল না, পাছে সে একটা কিছু করে বসে।\n\n‘আমার ঘড়ি আর জামা-কাপড় খুলে নিয়েছ কেন?’\n\n‘যাতে পালাতে না পারো।\n\n‘জামা-কাপড়ের ব্যাপার না হয় বুঝলাম, কিন্তু ঘড়িটা নিয়েছ কেন? ‘দেখো, মাসুদ রানা, তোমার সম্পর্কে সবকিছু জানা আছে আমাদের। ঘড়িটা যুক্তিযুক্ত কারণেই সরানো হয়েছে।\n\nযেন কিছুই বুঝতে পারেনি, এমনি চোখ করে চেয়ে রইল রানা লোকটার দিকে। কিন্তু কারণ ব্যাখা করার কোন লক্ষণই প্রকাশ পেল না লোকটির মধ্যে। এ নিয়ে আর চাপাচাপি করল না রানা। অন্য পন্থা ধরল সে।\n\n‘মাথাটা ভয়ঙ্কর ধরে আছে।’\n\n‘দুঃখিত। মাথা ধরার ওষুধ এ লঞ্চে নেই,’ বলল লোকটা মৃদু হেসে। ‘সিগারেট আছে?’\n\n‘না। সিগারেট খাই না আমি।’\n\n‘আমার কোটের পকেটে একটা সিগারেট কেস আছে। যদি একটু কষ্ট করে এনে দিতে…’\n\nকোনও উত্তর না দিয়ে মৃদু হাসল লোকটা।\n‘দরকার মনে করলে হাত দুটো বেঁধে রেখে যাও।’\nএবারও কোনও উৎসাহ দেখা গেল না লোকটার। দেয়ালের গায়ে হেলান দিয়ে দাঁড়িয়ে থাকল চুপচাপ। স্থির দৃষ্টিতে চেয়ে আছে পিস্তলটা রানার কপালের দিকে।\n‘তুমি কি মনে করছ সিগারেট আনতে গেলেই এই উলঙ্গ অবস্থায় পালিয়ে যাবো আমি? না হয় আর কাউকে দিয়ে আনিয়ে দাও।’\nনা,’ শান্ত কণ্ঠে বললো লোকটা। ‘তোমার সিগারেট কেস আমরা ভালমত পরীক্ষা করে দেখছি। ওর মধ্যে দুটো সিগারেটে আছে ম্যাগনেশিয়াম বম্ব। আর তোমার ঘড়িটাও ডি-ফিউজ করা হয়েছে। এখন নিশ্চয় বুঝতে পারছ তোমার ব্যাপারে কোনরকম ঝুঁকি কেন নিতে চাইছি না আমি?’\nরানা বুঝল, সহজ পাল্লা নয়। এদের চোখে ধুলো দেয়া সহজ হবে না। এবার সোজাসুজি চেষ্টা করল সে।\nআমাকে পালাতে সাহায্য করো, তোমাকে দশ হাজার টাকা দেব- পৃথিবীর যে কারেন্সিতে চাও।’\nতার চেয়ে প্রাণে বেঁচে থাকাটা অনেক সুখের। নয় কি? বাম হাতের কড়ে আঙুলের নক দিয়ে দাঁতের ফাঁক থেকে কি যেন বের করবার চেষ্টা করছে লোকটা।\n\nএবার প্রাণভরে গালি দিল রানা লোকটাকে। অশ্লীল সব গালি। দেখা যাক রাগিয়ে দিয়ে কোনও সুবিধে হয় কিনা। রেগে গেলে হয়তো কিছু ভুল করবে।\n\nসত্যিই লাল হয়ে উঠল লোকটার হলুদ মুখ। ট্রিগারের ওপর আঙুলের চাপ বাড়ছে, সাদা হয়ে গেছে তর্জনীর নখ রক্ত সরে যাওয়ায়। এখন যে- কোনও মুহূর্তে গুলি করবে লোকটা। ওর হাতের দিকে চেয়ে আছে রানা, গুলিটা বেরুবার ঠিক আগের মুহূর্তেই লাফ দেবে সে। সমস্ত পেশীগুলো টান হয়ে \n\nগেছে রানার ধনুকের ছিলার মত।এমনি সময় সামলে নিল লোকটা। হাসবার চেষ্টা করল, কিন্তু দাঁত বেরোল শুধু, হাসি হলো না।\n\nঅপমান করতে চাও, করো। কিন্তু একটা কথা মনে রেখো, তোমাকে জ্যান্ত রাখার হুকুম আছে আমাদের ওপর। কিন্তু কতখানি জ্যান্ত, সে সম্পর্কে কোন স্পষ্ট নির্দেশ নেই। কাজেই সাবধান। বেশি বাড়াবাড়ি করলে পরে অনুতাপ হবে।’\n\nউঠে দাঁড়াল রানা লোকটার দিকে পিছন ফিরে। জানালার দিকে যাচ্ছিল বাইরেটা দেখবার জন্যে- একটা বড় ঢেউয়ের ওপর পড়ে দুলে উঠল লঞ্চটা। টাল সামলাতে না পেরে পড়ে যাচ্ছিল রানা। রানার দুরবস্থা দেখে মুচকি হাসি এসে পড়ল লোকটার ঠোঁটে। পরমুহূর্তেই ঝপাৎ করে রানার ছুঁড়ে দেয়া কম্বলটা ঢেকে ফেলল ওর চোখ মুখ। পাগলের মত কম্বল সরাবার চেষ্টা করছে সে। বিদ্যুৎগতিতে কাছে এসে দাঁড়াল রানা। প্রচণ্ড শক্তিতে লাথি মারল সে লোকটার হাঁটুর ওপর। খটাং করে মেঝেেেত পড়ল কোল্ট অটোমেটিক। কম্বল সরিয়ে ফেলল লোকটা। ঘাড়ের ওপর পড়ল এসে ভয়ঙ্কর এক জুডো চপ। নিঃশব্দে জ্ঞান হারিয়ে লুটিয়ে পড়ল সে মাটিতে।\nদুই মিনিটে লোকটার জ্যাকেট আর প্যান্ট খুলে পরে নিল রানা। পিস্ত লটা তুলে নিল মেঝে থেকে। তারপর বেরিয়ে এল বাইরে। নদীর তীরটা বেশি দূরে নয়। সিঁড়ি বেয়ে নেমে এল রানা ডেকের ওপর। কেউ নেই। রেলিং টপকে পিস্তলটা পকেটে রাখল সে। হঠাৎ ইঞ্জিন বন্ধ হয়ে গেল লঞ্চটার। ডাইভ দেবার জন্যে হাত দুটো যেই পিছনে নিয়েছে অমনি পিছন থেকে খপ্ করে ধরে ফেলল কেউ রানার দুই হাত। প্রচণ্ড শক্তি সে হাতে। খেলনার মত তুলে নিয়ে এল রানাকে রেলিং-এর এপারে। ছটফট করছে রানা বড়শি গাঁথা মৃগেল মাছের মত। ধড়াস করে ফেলা হলো ওকে ডেকের ওপর। পিস্তলটা বের করে নেয়া হলো পকেট থেকে। হ্যাণ্ডকাপ পরিয়ে দেয়া হলো হাতে। তারপর টেনে দাঁড় করিয়ে প্রচণ্ড জোরে এক থাবড়া মারা হলো ওর নাক-মুখ লক্ষ্য করে। কলকল করে রক্ত বেরিয়ে এল রানার নাক দিয়ে। চোখে আর কিছুই দেখতে পাচ্ছে না সে। সেই অবস্থায় ছেঁচড়ে টেনে নিয়ে চলল ওকে লোকটা ডেকের একপাশে।\nলঞ্চটা তখন একটা ঘাটে ভিড়েছে। ঝপট্ তক্তা বিছানো হলো। রানা দেখল পাঁচ-ছয়জন সশস্ত্র লোক দাঁড়িয়ে রয়েছে ঘাটে। ধাক্কা দিয়ে নামানো হলো ওকে। কিন্তু লঞ্চ থেকে আর কেউ নামল না। অবাক হয়ে পিছনে ফিরে দেখল রানা উঠিয়ে নেয়া হচ্ছে তক্তা। বুঝল, ওদের কাজ এই পর্যন্তই শেষ। রানাকে ধরে দিয়ে গেল ওরা কারও হাতে। কার হাতে?\nপিছন থেকে রাইফেলের নলের গুঁতো পড়ল রানার পিঠে, ‘এগোও।’\nনদীর তীর থেকে বেশ খানিকটা দূরে প্রকাণ্ড এক প্রাসাদে নিয়ে আসা হলো রানাকে। গেটের কাছে দাঁড়ানো সশস্ত্র প্রহরী। প্রশস্ত একটা ঘরে ঢুকে দাঁড়িয়ে পড়ল ওরা।\nএকটা বড় সাইজের সেক্রেটারিয়েট টেবিলের ওপাশে চেয়ারে বসে চীনা সংবাদপত্র পড়ছে একজন লোক, মুখটা দেখা যাচ্ছে না। টেবিলের ওপর রানার দিকে মুখ করে রাখা আছে একখানা মাউজার। ধীরে ধীরে সরে গেল কাগজটা মুখের সামনে থেকে।\nলালচে ভাসা ভাসা ঘোলাটে চোখ, থ্যাবড়া নাক আর মড়ার মত ফ্যাকাসে ঠোঁট- একজন লোক স্থির দৃষ্টিতে চেয়ে আছে রানার দিকে।\nচেয়ারে বসা লোকটার চেহারায় এমন এক ভয়ঙ্কর নিষ্ঠুর ভাব আছে যে নিজের অজান্তেই একবার শিউরে উঠল রানার সর্বশরীর। মানুষ তো নয়, অশরীরী অতপ্ত প্রো যেন একটা। এই লোক করতে পারে না এমন কাজ নেই। ঠাণ্ডা নিস্পৃহ দৃষ্টিটা যেন অন্তস্তল পর্যন্ত দেখতে পাচ্ছে ওর।\nআধ মিনিট চুপচাপ রানার দিকে তাকিয়ে থেকে পিস্তলটা তুলে নিল সে হাতে। রানা এদিক-ওদিক চাইল- বসবার কোন ব্যবস্থা নেই। অর্থাৎ চেয়ার তুলে মারার কোন সুযোগ নেই।\nআমার নাম মেজর টিং ফং। আমরা আসামীদের জন্যে বসবার কোন ব্যবস্থা রাখি না।’\nআসামী?’ বিস্মিত দৃষ্টিতে চাইল রানা টিং ফং-এর হাতে ধরা মাউজারের দিকে। একটা সাইলেন্সার পাইপ পেঁচিয়ে পেঁচিয়ে লাগাচ্ছে লোকটা পিস্তলের মুখে।\nসাইলেন্সার ব্যবহার করি আমরা সাধারণত। নইলে বিচ্ছিরি শব্দ হয়।’ যেন আপন মনে বলছে টিং ফং। ‘চিন্তা করবেন না, আমার হাতের টিপ অব্যর্থ। খুব বেশি কষ্ট হবে না। এখানে এইঘরে আজ পর্যন্ত মোট…’\nএটা কি রেড লাইটনিং টং-এর আস্তানা?’ হঠাৎ বাধা দিয়ে জিজ্ঞেস করল রানা।\nরেড লাইটনিং টং? নাহ্। আপনি আমাদের টং-এর লোক বলে ভুল করেছিলেন বুঝি?’ মুচকে হাসল মেজর টিং ফং। ‘আমরা টং নই। আর এই আস্তানাটাও ঠিক আমাদের নয়। আপাতত কয়েকদিনের জন্যে আছি আমরা এখানে। আসলে এটা পাকিস্তান ও চাইনিজ সিক্রেট সার্ভিসের একটা যৌথ আস্তানা, মেজর মাসুদ রানা।\nউত্তরটা শুনে হতভম্ব হয়ে গেল রানা প্রথমে। তারপর অসম্ভব রাগ হলো ওর। তাহলে এইসব কাণ্ড করবার কি অর্থ?\nআমার হাতকড়া খুলে দিতে বলুন,’ বলল রানা কঠোর কণ্ঠে।\nকোন উত্তর দিল না ভয়ঙ্কর লোকটা। সাইলেন্সার লাগানো পিস্তলটা এবার রানার বুকের দিকে সোজা তাক করে ধরল।\n‘হাতকড়া খুলে দিন, মেজর টিং ফং। নইলে মস্ত বিপদে পড়বেন। কেন আমাকে ধরে আনা হয়েছে এখানে তার জবাবদিহি করতে হবে আপনাকে, আবার বলল রানা গম্ভীর কণ্ঠে\nলালচে ঘোলাটে চোখ মেলে চেয়ে রইল লোকটা রানার দিকে। এ কথার কোন জবাব দিল না। ঠোঁটের কোণে চাপা বাঁকা হাসি। কিছুক্ষণ চুপ করে থেকে ধীরে ধীরে বলল সে, ‘আমাদের চোখকে আপনি ফাঁকি দিতে পারেননি, মিস্টার মাসুদ রানা। আমরা ইন্টেলিজেন্স ডিপার্টমেন্টের বিশ্বাসঘাতক ডাবল-এজেন্টদের নিয়ে ডিল করি। তাদের খুঁজে বের করে নির্মূল করবার দায়িত্ব আমাদের ওপর।’\nপিস্তলটা ঠিক হার্ট বরাবর চেয়ে আছে এখন।\nকোনও দোষী লোক আজ পর্যন্ত আমাদের চোখকে ফাঁকি দিতে পারেনি। বুড়ো আঙুলের চাপে ক্লিক করে সেফটি ক্যাচ অফ হয়ে গেল।\n‘দোষী লোক! কি বলছেন আপনি, মেজর…’\n‘হ্যাঁ, দোষী। যেসব চীনা বা পাকিস্তানী সিক্রেট এজেন্ট নিজ নিজ দেশের সঙ্গে বিশ্বাসঘাতকতা করে, তারাই কেবল আমাদের আসামী।’\n‘এই জন্যেই কি আমাকে এখানে নিয়ে আসা হয়েছে?’ থ হয়ে গেল রানা। ‘আমি বিশ্বাসঘাতক?’ আবার সেই রাগটা অনুভব করল রানা। ঘাড়ের কাছে কয়েকটা চুল শিরশির করে উঠল। ‘অসম্ভব!’\n‘তাই নাকি?’ টিটকারির ভঙ্গিতে জিজ্ঞেস করল মেজর টিং ফং। তর্জনীর নখটা সাদা হয়ে আসছে আঙুলটা ট্রিগারের ওপর চেপে বসায়। আবার মুখ খুলল সে।\n‘ঠিক আপনার মত সবাই অবাক হবার ভান করে। মৃত্যুর পূর্ব মুহূর্তেও তাদের মুখ থেকে সত্যি কথা বের করা যায় না।’\n\n‘মাথা খারাপ হয়ে গেছে আপনার!’ রানার দৃঢ় ধারণা, ঠিক তাই হয়েছে লোকটার। ‘আমি, মাসুদ রানা… বিশ্বাসঘাতক!’\n\nরানার কথাগুলো যেন শুনতেই পায়নি এমনিভাবে নিজের কথা বলে চলল মেজর টিং ফং।\n‘মানুষ মাত্রই নির্দোষ, নিষ্পাপ। আমার কপাল ভাল, কে ভাল কে মন্দ সে বিচারের ভার আমার ওপর নেই। আমার কাজ কেবল শাস্তি দেয়া। আমি হুকুমের চাকর।’\nলালচে ঘোলাটে চোখ দুটো লাল হয়ে উঠল। জ্বলজ্বল করছে যেন সেগুলো রক্ত পিপাসায়। ট্রিগারের ওপর চাপ বাড়ল আর একটু।\nমৃত্যুর জন্যে প্রস্তুত হও, মাসুদ রানা! \nটিপে দিল সে ট্রিগারটা।"
    },
    {
      "chapter_id": "c2",
      "chapter_title": "অধ্যায় ২",
      "content": "সেই স্রোতের সাথে মিলিয়ে যায় জীবনের বহু বাঁক।"
    },
    {
      "chapter_id": "c3",
      "chapter_title": "অধ্যায় 3",
      "content": "Amar sonar Bangla Ami tomay bhalobashi"
    }
  ],
  "meta": {
    "version": "1.0",
    "updated": "2025-07-01"
  }
}
